/* SETTING_NEAR_BANK */
"Bank list" = "Bank list";

/* ROOT_NEAR_PROMPT_UNSUCCESS */
"Can't find your location." = "Can't find your location.";

/* ROOT_NEAR_PROMPT_DENIED */
"Location service was denied." =  "Location service was denied.";

/* LOCATION_CANCEL */
"Confirm" = "Confirm";

/* LOCATIONMANAGER_CURRENT_POSITION */
"Current position : " = "Current position : ";

/* ROOT_NEAR_PROMPT_SUCCESS */
"Detected..." = "Detected...";

/* ROOT_NEAR_PROMPT */
"Detecting your location..." = "Getting current location from GPS.";

/* ROOT_NEAR_DONE */
"Done" = "Done";

/* LOCATION_TITLE */
"Error" = "Location Service Error";

/* ROOT_NEAR_TITLE */
"Nearby" = "Nearby";

/* LOCATION_MESSAGE */
"Please check your LBS service state." = "Please check your LBS service state.";

/* SETTING_NEAR_DISTANCE */
"Search distance" = "Search distance";

/* ROOT_NEAR_SETTING */
"Setting" = "Setting";

/* ROOT_NEAR_PROMPT_GEOSTARTED */
"Geo coding service started..." = "Searching ATMs around.";  

/* DETAIL_NEAR_TITLE */
"Map Info." = "Map Info.";

/* ABOUT_ROOT_TITLE */
"About" = "About";

/*ROOT_NEAR_SETTING_SELECT_BANK*/
"Please select banks in setting." = "Please select banks in setting."; 

/*NEARBY_DETAIL_INFO_TITLE*/
"Detail Information" = "Detail Info.";